/*
 InfoPlist.strings
 Endless

 Created by Benjamin Erhart on 03.04.19.
 Copyright © 2019 jcs. All rights reserved.
 */
NSPhotoLibraryAddUsageDescription = "用于在相册中保存选中的图片。";
NSCameraUsageDescription = "用于从显示的二维码读取网桥地址。";
NSFaceIDUsageDescription = "如果你想使用 Face ID 解锁应用，则为必需";
"New Tab" = "新标签页";
"Clear Data" = "清除数据";
"Close tabs and clear data" = "关闭标签页并清除数据";
